<h1>Главная страница</h1>


<figure>
    
        <img src="./Sorce/123mini.jpg" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

    <figcaption>Рисунок 1 - Это датчик</figcaption>
</figure>

<p>
EM-129 —  Wi-Fi счетчик на дин рейку , предназначенный для не коммерческого учета электроэнергии, позволяет включать-выключать электрооборудование (холодильник, кондиционер,стиральная машина, теле-, видео- и аудиотехника и т.п.) по расписанию или в ручном режиме, одновременно защищая его от различных аварий по напряжению, по частоте и перегрузки помощности. Имеет защиту от перегрева.  Предназначен для коммутации нагрузки мощностью 14 кВт (63А). Устанавливается на Din-рейку.
</p>

<p>ЕМ-129 хранит во внутренней памяти журнал своей работы и данные энергопотребления за последний месяц.</p>

<p>Благодаря недельному таймеру  -вы можете экономить электроэнергию и свои средства, используя ЕМ-129 для управления отопительными или вентиляционными приборами по заранее запланированному расписанию. </p>

Основные возможности:
<ul>
    <li>Учет электроэнергии, потребленной нагрузкой;</li>
    <li>Измерение напряжения и частоты сети;</li>
    <li>Измерение тока, потребляемого нагрузкой;</li>
    <li>Измерение мощности, потребляемой нагрузкой;</li>
    <li>Защита нагрузки от аварийных напряжений в сети;</li>
    <li>Защита нагрузки по превышению тока потребления;</li>
    <li>Защита нагрузки по превышению мощности потребления;</li>
    <li>Защита от перегрева внутренних элементов;</li>
    <li>Часы реального времени с резервом хода до 5 суток (при отсутствии питания);</li>
    <li>Автоматическая синхронизация времени с сервером точного времени (NTP);</li>
    <li>Автоматическое управление нагрузкой по расписанию, заданному пользователем;</li>
    <li>Ограничение времени работы нагрузки;</li>
    <li>Ручное управление нагрузкой с лицевой панели;</li>
    <li>Блокировка ручного управления через заданный промежуток времени.</li>
</ul>