<h1>Интерфейс настройка</h1>
<figure>
    
    <img src="./Sorce/13mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок А4 – Планировщик расписания</figcaption>
</figure>
<p><b>А6 Настройки</b></p>
<p>Открывается  после  перехода  по  пункту  меню  
«НАСТРОЙКИ» (рисунок А6). </p>
<p>В  данном  пункте  меню  расположены  основные 
настройки ЕМ-129: </p>
<ul>
    <li>Доступ к устройству; </li>
    <li>Стоимость электричества;</li>
    <li>Wi-Fi; </li>
    <li> Дата и время; </li>
    <li>Облако Overvis; </li>
    <li>Дополнительно.  </li>
</ul>


<h2>ДОСТУП К УСТРОЙСТВУ</h2>

<ul>
    <li>Название устройства – название устройства;</li>
    <li>Пароль  –  задает  пароль  доступа  к  ЕМ-129 
через Web-интерфейс; </li>
    <li>Сохранить – сохранить настройки в ЕМ-129.</li>
</ul>

<h2>СТОИМОСТЬ ЭЛЕКТРИЧЕСТВА </h2>

<ul>
    <li>Стоимость  1  кВт*ч    -  задает  стоимость 
электроэнергии за 1 кВт*ч;</li>
    <li>Валюта  –  задает  валюту,  в  которой 
выполняется  подсчет  стоимости 
потребленной электроэнергии; </li>
    <li>Сохранить – сохранить настройки в ЕМ-129. </li>
</ul>
<p></p>

<script>Dots(18);</script>