<link rel="stylesheet" href="./css/tehstyle.css">


<h1><center>РУКОВОДСТВО ПО ЭКСПЛУАТАЦИИ. ПАСПОРТ</center></h1>


<figure class="figcent">
    
        <img src="./Sorce/123mini.jpg" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

    <figcaption>Рисунок 1 - Это датчик</figcaption>
</figure>


<p>Уважаемый покупатель!Предприятие "Новатек -Электро" благодарит Вас за приобретение нашей продукции.Внимательно изучив Руководство по эксплуатации, Вы сможете правильно пользоваться изделием. 
Сохраняйте Руководство по эксплуатации на протяжении всего срока службы изделия.</p>


<script>Dots(1);</script>