<h1>Возможности настройки</h1>
<h2>WI-FI</h2>
<ul>
    <li>Имя сети (SSID) – имя сети, к которой подключен EM-129;</li>
    <li>Пароль сети – пароль сети, к которой подключен ЕМ-129;</li>
    <li>Настройки TCP/IP – режим настройки TCP/IP (ручной или автоматический DHCP);</li>
    <li>IP адрес – IP адрес ЕМ-129 в сети Wi-Fi;</li>
    <li>Маска подсети – маска подсети, к которой подключен ЕМ-129;</li>
    <li>Основной шлюз – адрес основного шлюза в сети Wi-Fi; </li>
    <li>Сохранить – сохранить настройки в ЕМ-129.</li>
</ul>

<h2>ДАТА И ВРЕМЯ</h2>
<ul>
    <li>Время на устройстве – текущие дата и время на устройстве;</li>
    <li>Часовой пояс – текущий часовой пояс на устройстве; </li>
    <li>Включить автоматический переход на летнее время – параметр, позволяющий разрешить 
или запретить ЕМ-129 автоматически переходить на летнее время и обратно;</li>
    <li>Коррекция времени – коррекция хода часов на ЕМ-129, задается в секундах за сутки;</li>
    <li>Включить  синхронизацию  времени  –  параметр,  позволяющий  разрешить  или  запретить  
ЕМ-129 синхронизировать время с сервером точного времени NTP; </li>
    <li>Адрес сервера NTP – адрес сервера точного времени NTP; </li>
    <li>Порт – порт подключения к серверу точного времени;</li>
    <li>Период  синхронизации  –  период,  с  которым  ЕМ-129  будет  выполнять  синхронизацию  с 
сервером точного времени; </li>
    <li>Сохранить – сохранить настройки в ЕМ-129; </li>
    <li>Синхронизировать  с  сервером  –  принудительный  запуск  синхронизации  времени  между 
сервером точного времени и ЕМ-129; </li>
    <li>Синхронизировать с ПК – запуск синхронизации времени между ПК и ЕМ-129. </li>
    
</ul>

<h2>ОБЛАКО OVERVIS</h2>
<ul>
    <li>Включить  удаленный  доступ  через  облако  –  разрешено  или  запрещено  подключение  
ЕМ-129 к облаку Overvis;</li>
    <li>Адрес сервера – задает адрес облака Overvis;</li>
    <li>Порт – порт подключения;</li>
    <li>Состояние – служебная информация о состоянии подключения к облаку Overvis; </li>
    <li>Сохранить – сохранить настройки в ЕМ-129.</li>
</ul>

<script>Dots(19);</script>