<h1>Защита по току, мощности, напряжению</h1>
<h3>ЗАЩИТА ПО ТОКУ</h3>
<ul>
    <li>Порог тока – значение тока, при достижении которого нагрузка будет отключена;</li>
    <li>Задержка отключения – время срабатывания защиты при достижении порога; </li>
    <li>Задержка  повторного  включения  –  задержка  перед  повторным  включением  нагрузки  при 
аварии;</li>
    <li>Повторные включения – количество разрешенных повторных включений при аварии;</li>
    <li>Сохранить – сохранить настройки в ЕМ-129.</li>
</ul>

<h3>ЗАЩИТА ПО МОЩНОСТИ</h3>
<ul>
    <li>Защита – разрешение работы защиты (отключена, по активной или по полной мощности);</li>
    <li>Порог мощности – значение мощности, при достижении которой нагрузка будет отключена; </li>
    <li>Задержка отключения – время срабатывания защиты при достижении порога;</li>
    <li>Задержка  повторного  включения  –  задержка  перед  повторным  включением  нагрузки  при 
аварии; </li>
    <li>Повторные включения – количество разрешенных повторных включений при аварии; </li>
    <li>Сохранить – сохранить настройки в ЕМ-129. </li>
</ul>

<h3>ЗАЩИТА ПО ЧАСТОТЕ</h3>
<ul>
    <li>Защита – разрешение работы защиты (отключена, включена); </li>
    <li>Верхний  порог  –  максимальное  значение  частоты,  при  достижении  которой  нагрузка  будет 
отключена;</li>
    <li>Нижний  порог  –  минимальное  значение  частоты,  при  достижении  которой  нагрузка  будет 
отключена; </li>
    <li>Задержка отключения – время срабатывания защиты при достижении порога;</li>
    <li>Задержка  повторного  включения – задержка перед  повторным включением нагрузки после 
аварии; </li>
    <li>Повторные включения – количество разрешенных повторных включений после аварии;</li>
    <li>Сохранить – сохранить настройки в ЕМ-129.</li>
</ul>

<script>Dots(17);</script>

