<h1>Состояние прибора</h1>
<figure >
    
    <img src="./Sorce/81mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок А2 – Состояние ЕМ-129</figcaption>
</figure>
<p><b>A2 Состояние</b></p>
<p>После  успешной  авторизации  отобразится 
страница  состояния  (см.  рисунок  А2),  где 
отображается  текущая  информация  о  состоянии  
ЕМ-129.  </p>
<p>В верху экрана отображается название устройства 
«overvis  EM-129»,  текущая  мощность  потребления 
нагрузкой «0 Вт» и кнопка « » открытия основного 
меню. </p>
<p>В  середине  экрана  расположена  кнопка  ручного 
управления  и  показания  измеряемых  параметров 
сети (ток и мощность нагрузки, напряжение и частота 
сети). </p>
<p>В  низу  экрана  расположены  счетчики 
потребленной  электроэнергии  и  количество 
потраченных средств. </p>




<script>Dots(13);</script>



