<h1>Авторизация пользователя</h1>
<p>Данное приложение описывает WEB-интерфейс EM-129.</p>
<figure >
    
    <img src="./Sorce/9mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок А1 – Авторизация пользователя</figcaption>
</figure>
<p><b>А1 Авторизация пользователя</b></p>
<p>После  открытия  WEB-интерфейса  ЕМ-129  в  
браузере  ПК  (или  любом  другом  устройстве  с 
установленным  браузером)  отобразится  страница 
авторизации пользователя.  </p>
<p>Для доступа к  EM-129 необходимо ввести пароль 
(по умолчанию «admin») как показано на рисунке А1. </p>



<script>Dots(12);</script>