<h1>Планировщик расписания</h1>
<figure>
    
    <img src="./Sorce/13mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок А4 – Планировщик расписания</figcaption>
</figure>
<p><b>А5 Защита </b></p>
<p>Открывается  после  перехода  по  пункту  меню  
«ЗАЩИТА» (рисунок А5). </p>
<p>В  данном  пункте  меню  расположены  настройки 
защитных функций ЕМ-129: </p>
<ul>
    <li>Защита по напряжению;</li>
    <li>Защита по току;</li>
    <li>Защита по мощности.</li>
</ul>

<h3>ЗАЩИТА ПО НАПРЯЖЕНИЮ</h3>

<ul>
    <li>Верхний  порог  –  максимальное  значение 
напряжения,  при  достижении  которого 
нагрузка будет отключена; </li>
    <li>Задержка отключения – время срабатывания 
защиты при достижении порога; </li>
    <li>Нижний  порог  –  минимальное  значение 
напряжения,  при  достижении  которого 
нагрузка будет отключена; </li>
<li>Гистерезис  –  значение  гистерезиса  по 
напряжению;</li>
<li>Задержка  повторного  включения  – 
задержка  перед  повторным  включением 
нагрузки после аварии; </li>
<li>Повторные  включения  –  количество 
разрешенных  повторных  включений  после 
аварии; </li>
<li>Сохранить – сохранить настройки в ЕМ-129. </li>
</ul>
<p></p>

<script>Dots(16);</script>


