<h1>Планировщик расписания</h1>
<figure>
    
    <img src="./Sorce/121mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок А4 – Планировщик расписания</figcaption>
</figure>

<p><b>А4 Расписание</b></p>
<p>Открывается  после  перехода  по  пункту  меню  
«РАСПИСАНИЕ» (рисунок А4). </p>
<p>Двойное нажатие по графику добавляет событие. </p>
<p>Двойное  нажатие  по  событию  открывает  окно 
настроек события. </p>
<p>Изменение  времени  действия  события 
осуществляется  с  помощью  перетаскивания  всего 
блока или с помощью элементов « » и « ». </p>
<p>Для удаления события необходимо нажать « » в 
левом верхнем углу события. </p>
<p>Для сохранения текущего расписания в  ЕМ-129 – 
нажать кнопку «Сохранить». </p>
<p>Для  отмены  выполненных  изменений  –  нажать 
кнопку «Отмена». </p>


<script>Dots(15);</script>

