<h1>Дополнительные настройки</h1>
<ul>
    <li>Блокировка лицевой панели через – время, через которое произойдет блокировка лицевой 
панели после подачи питания на ЕМ-129 (защита от детей);</li>
    <li>Блокировка  прибора  через  –  время,  по  истечении  которого  включение  нагрузки  будет 
заблокировано для всех режимов работы; </li>
    <li>Время  сброса  счетчиков  повторных  включений  –  время,  по  истечении  которого  будут 
сброшены счетчики разрешенных повторных включений с момента исчезновения аварии; </li>
    <li>Яркость индикации – задает яркость свечения индикатора состояния ЕМ-129;</li>
    <li>Сохранить – сохранить настройки в ЕМ-129.</li>
</ul>

<script>Dots(20);</script>