<h1>Предупреждение перед использованием</h1>

<p>ВНИМАНИЕ!  ВСЕ  ТРЕБОВАНИЯ  РУКОВОДСТВА  ПО  ЭКСПЛУАТАЦИИ  ОБЯЗАТЕЛЬНЫ  ДЛЯ 
ВЫПОЛНЕНИЯ!  </p>

<p>ПРЕДОСТЕРЕЖЕНИЕ–НА КЛЕММАХИ   ВНУТРЕННИХ   ЭЛЕМЕНТАХ   ИЗДЕЛИЯ ПРИСУТСТВУЕТ ОПАСНОЕ ДЛЯ ЖИЗНИ НАПРЯЖЕНИЕ.ДЛЯ   ОБЕСПЕЧЕНИЯ   БЕЗОПАСНОЙ   ЭКСПЛУАТАЦИИ   ИЗДЕЛИЯ   КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ:</p>
<ul>
    <li>ВЫПОЛНЯТЬ  МОНТАЖНЫЕ  РАБОТЫ  И  ТЕХНИЧЕСКОЕ  ОБСЛУЖИВАНИЕ БЕЗ  ОТКЛЮЧЕНИЯ ИЗДЕЛИЯ ОТ ПИТАЮЩЕЙ СЕТИ;</li>
    <li>САМОСТОЯТЕЛЬНО ОТКРЫВАТЬ И РЕМОНТИРОВАТЬ ИЗДЕЛИЕ;</li>
    
    <li>ЭКСПЛУАТИРОВАТЬ ИЗДЕЛИЕ С МЕХАНИЧЕСКИМИ ПОВРЕЖДЕНИЯМИ КОРПУСА.</li>
    <li>НЕ ДОПУСКАЕТСЯ ПОПАДАНИЕ ВОДЫ НА ВНУТРЕННИЕ ЭЛЕМЕНТЫ ИЗДЕЛИЯ.</li>
</ul>

<p>ВНИМАНИЕ!</p>

<ul>
    <li>ИЗДЕЛИЕ  НЕ  ПРЕДНАЗНАЧЕНО  ДЛЯ  КОММУТАЦИИ  НАГРУЗКИ  ПРИ  КОРОТКИХ ЗАМЫКАНИЯХ. ПОЭТОМУ ИЗДЕЛИЕ ДОЛЖНО ЭКСПЛУАТИРОВАТЬСЯ В ЭЛЕКТРИЧЕСКОЙ СЕТИ, ЗАЩИЩЕННОЙ АВТОМАТИЧЕСКИМ ВЫКЛЮЧАТЕЛЕМ С ТОКОМ ОТКЛЮЧЕНИЯ НЕ БОЛЕЕ 63АКЛАССА «В».</li>
    <li>ЗАПРЕЩАЕТСЯ ПОДКЛЮЧАТЬ К ИЗДЕЛИЮ НАГРУЗКУ МОЩНОСТЬЮ БОЛЕЕ 14кВт.</li>

</ul>
<p>Для  повышения  эксплуатационных  характеристик,  рекомендуется  использовать  изделие  при  токах нагрузки, не превышающих 70% от максимального значения.</p>

<p>При  эксплуатации  и  техническом  обслуживании  необходимо  соблюдать  требования нормативных документов:</p>
<ul>
    <li>«Правила технической эксплуатации электроустановок потребителей»,</li>
    <li>«Правила техники безопасности при эксплуатации электроустановок потребителей»,</li>
    <li>«Охрана труда при эксплуатации электроустановок».</li>
</ul>

<p>Подключение  и  техническое  обслуживание  изделия  должны  выполняться  квалифицированными специалистами, изучившими настоящее Руководство по эксплуатации.</p>
<p>При соблюдении правил эксплуатации изделие безопасно для использования.</p>


<script>Dots(2);</script>