<h1>Назначение прибора и его основные возможности</h1>
<p>Термины и сокращения:</p>
<ul>
    <li>Wi-Fi–семейство стандартов передачи цифровых потоков данных по радиоканалам;</li>
    <li>NTP–сетевой протокол для синхронизации внутренних часов с использованием сетей;</li>
    <li>RMS–действующее(квадратичное) значение;</li>
    <li>АПВ –автоматическое повторное включение нагрузки;</li>
    <li>По умолчанию -предустановленные значения параметров, которые изделие использует в своей работе, покапользователь не изменил эти значения явным образом;</li>
    <li>Web-интерфейс–система взаимодействия пользователя с изделиемчерез браузер компьютера;</li>
    <li>Лиловый–цвет индикатора,полученный путем смешивания синего и красного свечения.</li>
</ul>

<h2>Назначение изделия</h2>

<p>EM-129является микропроцессорным устройством,подключаемым к Wi-Fi,предназначеннымдляне коммерческого учета электроэнергии.</p>
<p>ЕМ-129позволяет  включать-выключать электрооборудование  (холодильник,  кондиционер, стиральная  машина,  теле-,  видео-и  аудиотехника  и  т.п.)по  расписанию  или  в  ручном  режиме, одновременно  защищая  егоот  различных  аварий  по  напряжению,  по  частотеи  перегрузки  по мощности.</p>
<p>ЕМ-129хранит  во  внутренней  памятижурналсвоей  работы за  последний  месяц иданные энергопотребления.</p>
<p>ЕМ-129  имеет  защиту  от  перегрева  и  отключаетнагрузку,  если  температура  внутри  корпуса изделия превысит 80 ºС (из-за превышения номинального тока нагрузки, плохого контакта вследствиеслабого зажима винтов клеммника и т.д.).</p>
<p>ЕМ-129оснащен  одной  кнопкой  управления  (длявхода  в  режим  настройки Wi-Fiили  ручного управления  нагрузкой) и  двухцветным индикатором(для  отображения наличия аварий,  состояниянагрузки исостоянияподключенияк сети Wi-Fi).</p>
<p>При подключении ЕМ-129 к сервису«my.overvis.com»управлениеEM-129возможноиз любой точки мира, где есть интернет-подключение.</p>
<p>Вы  можете  экономитьэлектроэнергию  и свои средства,  используя  ЕМ-129для  управления отопительными иливентиляционными приборамипо заранее запланированному расписанию.</p>

<p>Основные возможности:</p>
<ul>
    <li>Учет электроэнергии, потребленной нагрузкой;</li>
    <li>Измерение напряженияи частотысети;</li>
    <li>Измерение тока,потребляемого нагрузкой;</li>
    <li>Измерение мощности, потребляемой нагрузкой;</li>
    <li>Защита нагрузки от аварийных напряжений в сети;</li>
    <li>Защита нагрузки попревышению токапотребления;</li>
    <li>Защита нагрузки по превышению мощности потребления;</li>
    <li>Защита от перегрева внутренних элементов;</li>
    <li>Часы реального временис резервом хода до 5суток(при отсутствии питания);</li>
    <li>Автоматическая синхронизация времени с серверомточного времени(NTP);</li>
    <li>Автоматическое управление нагрузкой по расписанию,заданному пользователем;</li>
    <li>Ограничение времени работы нагрузки;</li>
    <li>Ручное управление нагрузкойс лицевой панели;</li>
    <li>Блокировка ручного управления через заданный промежуток времени.</li>

</ul>

<h2>Органы управления, габаритные и установочные размеры ЕМ-129</h2>
<p>Органы управления, габаритные и установочные размеры приведены на рисунке 1.</p>
<p>Индикация состояний:</p>

<ul>
    <li>Синий (мигает) –выполняется подключение к точке доступа Wi-Fi;</li>
    <li>Синий (включен) –нагрузка включена, есть подключение к Wi-Fi;</li>
    <li>Синий (мигает один раз в5 секунд) –нагрузка отключена, есть подключение к Wi-Fi;</li>
    <li>Красный(мигает) –идет счет времени АПВ;</li>
    <li>Красный (включен) –наличие аварии или изделие заблокировано из-за аварии;</li>
    <li>Сине –красный (мигает) –включен режим настройки подключения Wi-Fi;</li>
    <li>Лиловый–выполняется  сброс  настроек  на  заводские  установки,  выполняется обновление встроенного программного обеспеченияили нажата кнопкауправления «Wi-Fi».</li>
</ul>





<script>Dots(3);</script>