<h1>Условия эксплуатации и основные технические характеристики</h1>

<figure class="figcent">
    
    <img src="./Sorce/4mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок 1 - Органы управления, габаритные и установочные размеры ЕМ-129</figcaption>
</figure>

<h2>Условия эксплуатации</h2>
<p>Изделие предназначено для эксплуатации в следующих условиях:</p>
<ul>
    <li>температура окружающей среды от минус 30до +50 ºС;</li>
    <li>атмосферное давление от 84 до 106,7 кПа;</li>
    <li>относительная влажность воздуха (при температуре +25 ºС) 30 ... 80%.</li>
</ul>

<p>ВНИМАНИЕ! Изделие не предназначено для эксплуатации в условиях:</p>
<ul>
    <li>значительной вибрации и ударов;</li>
    <li>высокой влажности; </li>
    <li>грессивной  среды  с  содержанием  в  воздухе  кислот,  щелочей,  и  т.п.,  а  также  сильных загрязнений (жир, масло, пыль и пр.).</li>
    <li></li>
</ul>

<h2>Основные технические характеристики</h2>
<p>Основные технические характеристики ЕМ-129приведены в таблице1.Настраиваемые параметры ЕМ-129приведены в таблице Б1 –приложение Б.</p>

<table border="1">
<caption>Таблица 1–Основные технические характеристики</caption>
<tbody>
    <tr>
        <td>Наименование</td>
        <td>Значение</td>
    </tr>
    <tr>
        <td>Номинальное напряжение питания, В</td>
        <td>220–240</td>
    </tr>
    <tr>
        <td>Частота питающей сети, Гц</td>
        <td>50 / 60</td>
    </tr>
    <tr>
        <td>Напряжение, при котором сохраняется работоспособность, В</td>
        <td>100–450</td>
    </tr>
    <tr>
        <td>Максимальный коммутируемый ток при активной нагрузке, А</td>
        <td>63</td>
    </tr>
    <tr>
        <td>Мощность подключаемой нагрузки, Вт, не более</td>
        <td>14 000</td>
    </tr>
    <tr>
        <td>Время готовности при подаче напряжения питания, с, не более</td>
        <td>1,5</td>
    </tr>
    <tr>
        <td>Задержкаотключения при повышении напряжения более 420Ви длительностью более2,0 мс, с, не более</td>
        <td>0,05</td>
    </tr>
    <tr>
        <td>Задержка отключения при повышении напряжения более 30 В от уставки «Верхний порог напряжения», с</td>
        <td>0,2</td>
    </tr>
    <tr>
        <td>Задержка отключения при снижении напряжения ниже 145 В, с</td>
        <td>0,25</td>
    </tr>
    <tr>
        <td>Диапазон измерения напряжения, В</td>
        <td>100 –350</td>
    </tr>
    <tr>
        <td>Точность измерения напряжения сети, % (от диапазона)</td>
        <td>±1</td>
    </tr>
    <tr>
        <td>Диапазон измерения тока, А</td>
        <td>0,3–65</td>
    </tr>
    <tr>
        <td>Точность измерения тока нагрузки, % (от диапазона)</td>
        <td>±2</td>
    </tr>
    <tr>
        <td>Диапазон измерения мощности, Вт</td>
        <td>300–30 000</td>
    </tr>
    <tr>
        <td>Точность измерения мощности, % (от диапазона)</td>
        <td>±3</td>
    </tr>
    <tr>
        <td>Диапазон измерения частоты, Гц</td>
        <td>45 –65</td>
    </tr>
    <tr>
        <td>Точность измерения частоты, Гц</td>
        <td>±0,03</td>
    </tr>
    <tr>
        <td>Точность хода часов реального времени1, с/сутки</td>
        <td>±1</td>
    </tr>
    
</tbody>
    
</table>



<script>Dots(4);</script>