<h1>Режимы работы изделия</h1>
<table border="1">
    <caption>Продолжение таблицы 1</caption>
    <tbody>
        <tr>
            <td>Наименование</td>
            <td>Значение</td>
        </tr>
        <tr>
            <td>Резерв хода часов реального времени2, сутки</td>
            <td>до 5</td>
        </tr>
        <tr>
            <td>Частота Wi-Fi, ГГц</td>
            <td>2,412 –2,484</td>
        </tr>
        <tr>
            <td>Поддерживаемые стандарты Wi-Fi</td>
            <td>IEEE 802.11 b/g/n</td>
        </tr>
        <tr>
            <td>Протокол шифрования Wi-Fi</td>
            <td>WPA2/PSK</td>
        </tr>
        <tr>
            <td>Протокол синхронизации времени с NTP сервером</td>
            <td>Есть</td>
        </tr>
        <tr>
            <td>Протокол обмена данными с «my.overvis.com» сервером</td>
            <td>Есть</td>
        </tr>
        <tr>
            <td>Максимальное число событий (расписание)</td>
            <td>512</td>
        </tr>
        <tr>
            <td>Максимальная длина журнала, записей</td>
            <td>10000</td>
        </tr>
        <tr>
            <td>Тип записи журнала</td>
            <td>по кольцу</td>
        </tr>
        <tr>
            <td>Период записи журнала 3, мин</td>
            <td>5</td>
        </tr>
        <tr>
            <td>Момент затяжки винтов клеммника, Н*м</td>
            <td>2 ±0,2</td>
        </tr>
        <tr>
            <td>Назначение изделия</td>
            <td>Аппаратура управления и распределения</td>
        </tr>
        <tr>
            <td>Номинальный режим работы</td>
            <td>Продолжительный</td>
        </tr>
        <tr>
            <td>Климатическое исполнение</td>
            <td>УХЛ 3.1</td>
        </tr>
        <tr>
            <td>Степень защиты изделия</td>
            <td>ІР20</td>
        </tr>
        <tr>
            <td>Потребляемая мощность (под нагрузкой), Вт, не более</td>
            <td>2,5</td>
        </tr>
        <tr>
            <td>Допустимая степень загрязнения</td>
            <td>II</td>
        </tr>
        <tr>
            <td>Категория перенапряжения</td>
            <td>III</td>
        </tr>
        <tr>
            <td>Номинальное напряжение изоляции, В</td>
            <td>450</td>
        </tr>
        <tr>
            <td>Номинальное импульсное выдерживаемое напряжение, кВ</td>
            <td>4,0</td>
        </tr>
        <tr>
            <td>Масса, кг, не более</td>
            <td>0,160</td>
        </tr>
        <tr>
            <td>Габаритные размеры</td>
            <td>0,160</td>
        </tr>
    </tbody>
</table>


<h2>Режимы работы изделия</h2>
<p>Изделие может работать в трехрежимах:</p>
<ul>
    <li>Режим автоматическойработы;</li>
    <li>Режим ручного управления;</li>
    <li>Режим настройкиподключения Wi-Fi.</li>
    <li></li>
</ul>

<p><u><I>Режим  автоматической работы.</I></u> ЕМ-129 выполняетподключение  к  заданной  пользователем точке доступа,осуществляетизмерение и контрольпараметров сети (напряжение, частота, токи т.д.)для защиты нагрузкии учета электроэнергии, а также управление (включение/отключение) нагрузкой по заданному пользователем расписанию.</p>
<p>При возникновении аварии (превышение тока или напряжения выше заданного уровня, снижение напряжения ниже заданного уровня) ЕМ-129выполняет аварийное отключение нагрузки.</p>
<p><u><I>Режим ручного управления.</I></u> Если пользователь вручную изменил состояние нагрузки (кнопкойна лицевой панели или удаленно через сервисmy.overvis.com),EM-129блокирует выполнение текущего запланированногособытия и переходит в режим ручного управления</p>
<p>При завершении  текущего  запланированного  события  или наступлении  следующегозапланированного события ЕМ-129 возвращается к автоматическомурежиму работы.</p>
<p><u><I>Режим  настройкиподключения Wi-Fi.</I></u> ЕМ-129создает  собственную  точку  доступа  с  именем «ЕМ-129_xxxxxx», где хххххх–уникальный код изделия.</p>
<p>Пользователь, подключившись к данной точке доступа,и в Webбраузере (Opera, Chrome, FireFox,прочие) перейдя  по  адресу  «http://em.com»или  «http://192.168.4.1»,получает  доступ  кнастройкам Wi-Fiподключенияизделия.</p>

<script>Dots(5);</script>