<h1>Подготовка к использованию и подключение изделия</h1>
<h2>Подготовка к использованию</h3>
<ul>
    <li>Распаковать ипроверить изделие на отсутствие повреждений после транспортировки, в случае обнаружения таковых обратиться к поставщику или производителю;</li>
    <li>Внимательно изучить Руководство по эксплуатации;</li>
    <li>Если температура изделия после транспортирования или хранения отличается от температуры среды, при которой предполагается эксплуатация, то перед подключением к электрической сети выдержать изделие в условиях эксплуатации в течение двух часов (т.к. на элементах изделия возможна конденсация влаги);</li>
    <li>Если у Вас возникли вопросы по монтажу изделия, пожалуйста, обратитесь к производителю по телефону, указанному в конце Руководства по эксплуатации.</li>
</ul>

<h2>Подключение изделия</h2>
<p>ВНИМАНИЕ! ВСЕ ПОДКЛЮЧЕНИЯ ДОЛЖНЫ ВЫПОЛНЯТЬСЯ ПРИ ОБЕСТОЧЕННОМ ИЗДЕЛИИ.</p>
<p>Ошибка при выполнении монтажных работ может вывести из строя изделие и подключенные к немуприборы.</p>
<p>Для обеспечения надежности электрических соединений следует использовать гибкие(многопро-волочные) провода с изоляцией на напряжение не менее 450 В, концы которых необходимозачистить от  изоляции  на  5±0,5  мм  и  обжать  втулочными  наконечниками.  Крепление  проводов  должноисключать механические повреждения, скручивание и стирание изоляции проводов.</p>
<p>Сечение провода для подключения защищаемого оборудования должно быть не менее 10 мм2.</p>
<p>НЕ  ДОПУСКАЕТСЯ  ОСТАВЛЯТЬ  ОГОЛЕННЫЕ  УЧАСТКИ  ПРОВОДА,  ВЫСТУПАЮЩИЕ  ЗА ПРЕДЕЛЫ КЛЕММНИКА.</p>
<p>Для  надежного  контакта  необходимо  производить  затяжку  винтов  клеммника  с  усилием, указанным в таблице 2.</p>
<p>При уменьшении момента затяжки –место соединения нагревается, может оплавиться клеммник изагореться провод. При увеличении момента затяжки –возможен срыв резьбы винтов клеммника илипережимание подсоединенного провода.</p>


<figure>
    
        <img src="./Sorce/6mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

    <figcaption>Рисунок 2 –Схема подключения ЕМ-129</figcaption>
</figure>
<h2>Управление кнопкой «Wi-Fi»</h2>
<p>Кнопка «Wi-Fi»(рисунок 1 поз.3)используется для управленияизделием с лицевой панели.При удержании кнопки«Wi-Fi»цвет индикатора состояния(рисунок 1 поз.2)будет менять свой цвет, в зависимостиот длительности удержания кнопки –тем самым индицируя выполняемое действие.Для подтверждения выполнения действия необходимо во время свечения индикатора состояния отпустить кнопку «Wi-Fi».</p>

<script>Dots(6);</script>