<h1>Настройка прибора</h1>
<p>В таблице 2 перечислены все возможные действия и цвета индикатора состояния.</p>
<table border="1">
<caption>Таблица 2–Цвет индикатора состояния при удержании кнопки «Wi-Fi»</caption>    
<tbody>
        <tr>
            <td>Цвет</td>
            <td>Время удержания, с</td>
            <td>Выполняемое действие</td>
        </tr>
        <tr>
            <td>Лиловый</td>
            <td>1</td>
            <td>Обнаружено нажатие кнопки, никакие действия выполняться не будут.</td>
        </tr>
        <tr>
            <td>Красный</td>
            <td>2 –5</td>
            <td>Включить нагрузку (если она была отключена) или отключить нагрузку (если она была включена).</td>
        </tr>
        <tr>
            <td>Сине-красный(мигает)</td>
            <td>5 –20</td>
            <td>Включить режим настройки Wi-Fiподключения.</td>
        </tr>
        <tr>
            <td>Лиловый</td>
            <td>20 –25</td>
            <td>Сброс настроек на заводские установки.</td>
        </tr>
        <tr>
            <td>---</td>
            <td>>25</td>
            <td>Никакие действия выполняться не будут.</td>
        </tr>
    </tbody>
</table>


<h2>Настройка Wi-Fiподключения</h2>

<figure>
    
        <img src="./Sorce/7mini.jpg" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

    <figcaption>Рисунок 3–Точка доступа EM-129</figcaption>
</figure>
<p>Для  входа  в  режим  настройки  необходимо  на  лицевой панели  ЕМ-129нажать  и  удерживать  кнопку  «Wi-Fi» (рисунок 1 поз.3) в течение 5-6 секунд.</p>
<p>При  этом  индикатор состояния  (рисунок  1  поз.2)будетмигать сине-красным цветом и ЕМ-129создаст точку доступа с  именем  «ЕМ-129_хххххх»,  где  хххххх–уникальный  код изделия (см. рисунок 3).Отпустить кнопку.</p>
<p>С помощью электронного устройства (ПК с Wi-Fi, телефон, планшет,  ноутбук,  прочее)  выполнить  подключение  к  точке доступа, используя следующие параметры:</p>
<ul>
    <li>Имя точки доступа «ЕМ-129_хххххх»;</li>
    <li>Безопасность «Нет».</li>
</ul>

<p>Примечание-для принудительного выхода из режима настройки Wi-Fiподключения –нажать и удерживать на лицевой панели ЕМ-129кнопку«Wi-Fi» в течение 5-6 секунд. Отпустить  кнопку,при  этом индикатор  состояния перестанет  мигать  сине-красным  цветом,  а  изделие перейдет в режим автоматическойработы.</p>

<div style="float: none; width: 100%;"></div>
<figure style="float: left">
    
        <img src="./Sorce/71mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

    <figcaption>Рисунок 4 – Настройка Wi-Fi</figcaption>
</figure>
<p>На  электронном  устройстве  запустить Web-браузер (Chrome, Opera, FireFox, прочее).</p>
<p>В  адресной  строке  браузера  ввести  «http://em.com»  или «http://192.168.4.1»  и  выполнить  переход  по  введенной ссылке.</p>
<p>На   экране   электронного   устройства   откроется Web-интерфейс EM-129 (см. рисунок 4).</p>
<p>Выполнить  настройку Wi-Fiподключения,выбрав  свою сеть и введя пароль:</p>
<ul>
    <li>Имя сети (SSID)–название вашейWi-Fiсети;</li>
    <li>Пароль сети–пароль вашейWi-Fiсети;</li>
    <li>Настройки TCP/IP–настройки IPадреса,  маскиподсети   и адресашлюза(по   умолчанию настраивается автоматически);</li>
    <li>MACадрес–уникальный адрес устройства;</li>
    <li>Пароль  устройства–используется  при  удаленном подключениик устройству (по умолчанию «admin»).</li>
</ul>

<p>Для сохранения настроек нажать кнопку «Далее».</p>
<script>Dots(7);</script>