<h1>Подключение к «my.overvis.com»</h1>
<figure >
    
    <img src="./Sorce/8mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок 5 – подключение к 
«my.overvis.com» </figcaption>
</figure>
<p>По  окончании  сохранения  настроек,  на  экране 
электронного  устройства  отобразится  сообщение  об 
успешном сохранении. 
Дождитесь  подключения  ЕМ-129  к  указанному  Wi-FI 
(индикатор  состояния  перестанет  часто  мигать  синим 
цветом), и перейдите по ссылке в виде зеленой кнопки внизу 
экрана (см. рисунок 5). </p>

<p>Примечания</p>
<p>1 – если индикатор состояния постоянно мигает синим 
цветом,  проверьте  наличие  Wi-Fi  сети  и  повторите 
настройку Wi-Fi подключения (см. пункт 3.4.1); </p>
<p>2  –  если  ссылка  не  появляется  в  течение  некоторого 
времени (20  – 30  с), проверьте подключение  электронного 
устройства к глобальной сети интернет. </p>




<script>Dots(8);</script>