<h1>Управление и настройка через сервис «my.overvis.com»</h1>
<figure >
    
    <img src="./Sorce/81mini.png" class="minimized" alt="альтернативный текст" onclick="UpImg(this);"/>

<figcaption>Рисунок 6 – интерфейс EM-129 </figcaption>
</figure>

<p>После  перехода  по  ссылке  на  экране  электронного 
устройства  отобразится  основной  интерфейс  ЕМ-129  
(см. рисунок 6). </p>
<p>Для  последующего  доступа  к  вашему  устройству 
используйте сервис «my.overvis.com». </p>
<p>Примечание  –  настоятельно  рекомендуем  создать 
учетную  запись  на  сайте  «my.overvis.com»,  это  позволит 
безопасно  получать  доступ  к  вашим  устройствам  и 
управлять списком подключенных устройств. </p>


<p>Управление и  настройка через  сервис «my.overvis.com» возможна только  после предварительной 
настройки  Wi-Fi  подключения  и  выполнения  регистрации  на  сервере  «my.overvis.com»  
(см. пункт 3.4.1). </p>
<p>На электронном устройстве (ПК, ноутбук, мобильный телефон, планшет, прочее) в адресной строке 
Web-браузера  (Chrome,  Opera,  Fire  Fox,  прочее)  ввести  ссылку  «https://my.overvis.com.com»  и 
выполнить переход по ней. </p>
<p>На  экране  устройства,  с  которого  выполнялся  переход,  отобразятся  варианты  подключения  к  
EM-129 (Войти в  учетную  запись,  зарегистрироваться или подключиться  к  устройству  по  временной 
ссылке). Необходимо выбрать наиболее подходящий вариант и следовать дальнейшим инструкциям, 
отображаемым на экране. </p>
<p>Для  отключения  от  EM-129  –  необходимо  нажать  кнопку  «Выход»  или  просто  закрыть  страницу 
«my.overvis.com». </p>


<script>Dots(9);</script>

